var string = `и то и это, и, да, ни... ни, как... так и, нетолько... но и, также, тоже, или то или это, или, либо, то... то, ни то... ни то, толи... толи, не то, а это, но, , да, за то, однако... это сочинительные. 
подчинительные: как, что, что бы, будто, как будто, будто, словно, точно, чем... тем, когда, едва, как только, пока, прежде чем, в то время как, покамесь, только ли, после того как, чтобы, для того чтобы, ради того чтобы, дабы, с тем чтобы, потому что, так как, оттого что, ибо, если, коли, ежели, хотя, хоть, несмотря на то что, пусть пускай, так что`;

var matchedWords = string.split(',');

export default matchedWords;
